Repository: fahlman/SeedBox
Catalog: SeedBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Could not add mods: %@
de: Mods konnten nicht hinzugefügt werden: %1$@
es: No se pudieron agregar modificaciones: %1$@
fr: Impossible d'ajouter des mods : %1$@
it: Impossibile aggiungere mod: %1$@
ja: MODを追加できませんでした: %1$@
ko: 모드를 추가할 수 없습니다: %1$@
nl: Kon geen mods toevoegen: %1$@
pt_br: Não foi possível adicionar mods: %1$@
zh_hans: 无法添加模组：%1$@

source: Could not apply set: %@
de: Satz: %1$@ konnte nicht angewendet werden
es: No se pudo aplicar el conjunto: %1$@
fr: Impossible d'appliquer l'ensemble : %1$@
it: Impossibile applicare il set: %1$@
ja: セットを適用できませんでした: %1$@
ko: 세트를 적용할 수 없음: %1$@
nl: Kan set: %1$@ niet toepassen
pt_br: Não foi possível aplicar o conjunto: %1$@
zh_hans: 无法应用设置：%1$@

source: Could not apply set: selection is missing.
de: Satz konnte nicht angewendet werden: Auswahl fehlt.
es: No se pudo aplicar el conjunto: falta la selección.
fr: Impossible d'appliquer l'ensemble : la sélection est manquante.
it: Impossibile applicare l'insieme: manca la selezione.
ja: セットを適用できませんでした: 選択がありません。
ko: 세트를 적용할 수 없습니다. 선택 항목이 누락되었습니다.
nl: Kan set niet toepassen: selectie ontbreekt.
pt_br: Não foi possível aplicar o conjunto: a seleção está faltando.
zh_hans: 无法应用设置：缺少选择。

source: Could not choose Mods folder: %@
de: Der Mods-Ordner %1$@ konnte nicht ausgewählt werden
es: No se pudo elegir la carpeta Mods: %1$@
fr: Impossible de choisir le dossier Mods : %1$@
it: Impossibile scegliere la cartella Mods: %1$@
ja: Mods フォルダーを選択できませんでした: %1$@
ko: Mods 폴더를 선택할 수 없습니다: %1$@
nl: Kon de Mods-map niet kiezen: %1$@
pt_br: Não foi possível escolher a pasta Mods: %1$@
zh_hans: 无法选择 Mods 文件夹：%1$@

source: Could not choose mods: %@
de: Mods konnten nicht ausgewählt werden: %1$@
es: No se pudieron elegir mods: %1$@
fr: Impossible de choisir les mods : %1$@
it: Impossibile scegliere le mod: %1$@
ja: MODを選択できませんでした: %1$@
ko: 모드를 선택할 수 없습니다: %1$@
nl: Kan mods niet kiezen: %1$@
pt_br: Não foi possível escolher mods: %1$@
zh_hans: 无法选择模组：%1$@

source: Could not create mod folder: %@
de: Mod-Ordner konnte nicht erstellt werden: %1$@
es: No se pudo crear la carpeta mod: %1$@
fr: Impossible de créer le dossier mod : %1$@
it: Impossibile creare la cartella mod: %1$@
ja: MOD フォルダーを作成できませんでした: %1$@
ko: 모드 폴더를 생성할 수 없습니다: %1$@
nl: Kan mod-map niet maken: %1$@
pt_br: Não foi possível criar a pasta mod: %1$@
zh_hans: 无法创建 mod 文件夹：%1$@

source: Could not create mod set: %@
de: Mod-Set %1$@ konnte nicht erstellt werden
es: No se pudo crear el conjunto de mods: %1$@
fr: Impossible de créer un ensemble de modules : %1$@
it: Impossibile creare il set di modifiche: %1$@
ja: MOD セットを作成できませんでした: %1$@
ko: 모드 세트를 생성할 수 없습니다: %1$@
nl: Kon mod-set niet maken: %1$@
pt_br: Não foi possível criar o conjunto de mods: %1$@
zh_hans: 无法创建模组集：%1$@

# Could not delete %@: %@
source: Could not delete %1$@: %2$@
de: %1$@: %2$@ konnte nicht gelöscht werden
es: No se pudo eliminar %1$@: %2$@
fr: Impossible de supprimer %1$@ : %2$@
it: Impossibile eliminare %1$@: %2$@
ja: %1$@ を削除できませんでした: %2$@
ko: %1$@를 삭제할 수 없습니다: %2$@
nl: Kan %1$@ niet verwijderen: %2$@
pt_br: Não foi possível excluir %1$@: %2$@
zh_hans: 无法删除 %1$@：%2$@

source: Could not delete mod set: %@
de: Mod-Set: %1$@ konnte nicht gelöscht werden
es: No se pudo eliminar el conjunto de mods: %1$@
fr: Impossible de supprimer l'ensemble de mods : %1$@
it: Impossibile eliminare il set di modifiche: %1$@
ja: MOD セットを削除できませんでした: %1$@
ko: 모드 세트를 삭제할 수 없습니다: %1$@
nl: Kan modset niet verwijderen: %1$@
pt_br: Não foi possível excluir o conjunto de mods: %1$@
zh_hans: 无法删除模组集：%1$@

source: Could not move %lld original files to the Trash.
de: %1$lld Originaldateien konnten nicht in den Papierkorb verschoben werden.
es: No se pudieron mover %1$lld archivos originales a la Papelera.
fr: Impossible de déplacer %1$lld fichiers originaux vers la corbeille.
it: Impossibile spostare %1$lld file originali nel Cestino.
ja: %1$lld 個の元のファイルをゴミ箱に移動できませんでした。
ko: %1$lld개의 원본 파일을 휴지통으로 이동할 수 없습니다.
nl: Kan %1$lld originele bestanden niet naar de prullenbak verplaatsen.
pt_br: Não foi possível mover os arquivos originais %1$lld para a Lixeira.
zh_hans: 无法将 %1$lld 个原始文件移至废纸篓。

source: Could not move 1 original file to the Trash.
de: Eine Originaldatei konnte nicht in den Papierkorb verschoben werden.
es: No se pudo mover 1 archivo original a la Papelera.
fr: Impossible de déplacer 1 fichier original vers la corbeille.
it: Impossibile spostare 1 file originale nel Cestino.
ja: 1 個の元のファイルをゴミ箱に移動できませんでした。
ko: 원본 파일 1개를 휴지통으로 이동할 수 없습니다.
nl: Kan 1 origineel bestand niet naar de prullenbak verplaatsen.
pt_br: Não foi possível mover 1 arquivo original para a Lixeira.
zh_hans: 无法将 1 个原始文件移至废纸篓。

source: Could not prune archived mods: %@
de: Archivierte Mods konnten nicht gelöscht werden: %1$@
es: No se pudieron eliminar los mods archivados: %1$@
fr: Impossible d'élaguer les mods archivés : %1$@
it: Impossibile eliminare le mod archiviate: %1$@
ja: アーカイブされた MOD を削除できませんでした: %1$@
ko: 보관된 모드를 정리할 수 없습니다: %1$@
nl: Kan gearchiveerde mods niet snoeien: %1$@
pt_br: Não foi possível remover mods arquivados: %1$@
zh_hans: 无法修剪存档的模组：%1$@

# Could not read archived mods: %@
source: Could not read archived mods: %1$@
de: Archivierte Mods konnten nicht gelesen werden: %1$@
es: No se pudieron leer mods archivados: %1$@
fr: Impossible de lire les mods archivés : %1$@
it: Impossibile leggere le mod archiviate: %1$@
ja: アーカイブされた MOD を読み取れませんでした: %1$@
ko: 보관된 모드를 읽을 수 없습니다: %1$@
nl: Kan gearchiveerde mods niet lezen: %1$@
pt_br: Não foi possível ler mods arquivados: %1$@
zh_hans: 无法读取存档的模组：%1$@

source: Could not read mod sets: %@
de: Mod-Sets: %1$@ konnten nicht gelesen werden
es: No se pudieron leer conjuntos de mods: %1$@
fr: Impossible de lire les ensembles de mods : %1$@
it: Impossibile leggere i set di modifiche: %1$@
ja: MOD セットを読み取れませんでした: %1$@
ko: 모드 세트를 읽을 수 없습니다: %1$@
nl: Kon mod-sets niet lezen: %1$@
pt_br: Não foi possível ler conjuntos de mods: %1$@
zh_hans: 无法读取模组集：%1$@

source: Could not read mods: %@
de: Mods konnten nicht gelesen werden: %1$@
es: No se pudieron leer mods: %1$@
fr: Impossible de lire les mods : %1$@
it: Impossibile leggere le mod: %1$@
ja: MODを読み取れませんでした: %1$@
ko: 모드를 읽을 수 없습니다: %1$@
nl: Kan mods niet lezen: %1$@
pt_br: Não foi possível ler mods: %1$@
zh_hans: 无法读取模组：%1$@

source: Could not reconcile added mods: %@
de: Hinzugefügte Mods konnten nicht abgeglichen werden: %1$@
es: No se pudieron conciliar modificaciones agregadas: %1$@
fr: Impossible de réconcilier les mods ajoutés : %1$@
it: Impossibile riconciliare le mod aggiunte: %1$@
ja: 追加された MOD を調整できませんでした: %1$@
ko: 추가된 모드를 조정할 수 없습니다: %1$@
nl: Kan toegevoegde mods niet afstemmen: %1$@
pt_br: Não foi possível reconciliar mods adicionados: %1$@
zh_hans: 无法协调添加的模组：%1$@

source: Could not reconcile installed mods: %@
de: Installierte Mods konnten nicht abgeglichen werden: %1$@
es: No se pudieron conciliar los mods instalados: %1$@
fr: Impossible de réconcilier les mods installés : %1$@
it: Impossibile riconciliare le mod installate: %1$@
ja: インストールされている MOD を調整できませんでした: %1$@
ko: 설치된 모드를 조정할 수 없습니다: %1$@
nl: Kan geïnstalleerde mods niet afstemmen: %1$@
pt_br: Não foi possível reconciliar os mods instalados: %1$@
zh_hans: 无法协调已安装的模组：%1$@

source: Could not rename mod set: %@
de: Mod-Set konnte nicht umbenannt werden: %1$@
es: No se pudo cambiar el nombre del conjunto de mods: %1$@
fr: Impossible de renommer l'ensemble de modules : %1$@
it: Impossibile rinominare il set di mod: %1$@
ja: MOD セットの名前を変更できませんでした: %1$@
ko: 모드 세트 이름을 바꿀 수 없습니다: %1$@
nl: Kan de naam van de mod-set niet wijzigen: %1$@
pt_br: Não foi possível renomear o conjunto de mods: %1$@
zh_hans: 无法重命名模组集：%1$@

# Could not restore archived mods: %@
source: Could not restore archived mods: %1$@
de: Archivierte Mods konnten nicht wiederhergestellt werden: %1$@
es: No se pudieron restaurar mods archivados: %1$@
fr: Impossible de restaurer les mods archivés : %1$@
it: Impossibile ripristinare le mod archiviate: %1$@
ja: アーカイブされた MOD を復元できませんでした: %1$@
ko: 보관된 모드를 복원할 수 없습니다: %1$@
nl: Kan gearchiveerde mods niet herstellen: %1$@
pt_br: Não foi possível restaurar mods arquivados: %1$@
zh_hans: 无法恢复存档的模组：%1$@

source: Could not restore saved folder access: %@
de: Der Zugriff auf den gespeicherten Ordner konnte nicht wiederhergestellt werden: %1$@
es: No se pudo restaurar el acceso a la carpeta guardada: %1$@
fr: Impossible de restaurer l'accès au dossier enregistré : %1$@
it: Impossibile ripristinare l'accesso alla cartella salvata: %1$@
ja: 保存されたフォルダーへのアクセスを復元できませんでした: %1$@
ko: 저장된 폴더 액세스를 복원할 수 없습니다: %1$@
nl: Kan toegang tot opgeslagen map niet herstellen: %1$@
pt_br: Não foi possível restaurar o acesso à pasta salva: %1$@
zh_hans: 无法恢复保存的文件夹访问：%1$@

# Could not reveal %@: %@
source: Could not reveal %1$@: %2$@
de: %1$@: %2$@ konnte nicht angezeigt werden
es: No se pudo revelar %1$@: %2$@
fr: Impossible de révéler %1$@ : %2$@
it: Impossibile rivelare %1$@: %2$@
ja: %1$@ を明らかにできませんでした: %2$@
ko: %1$@: %2$@를 공개할 수 없습니다.
nl: Kon %1$@ niet onthullen: %2$@
pt_br: Não foi possível revelar %1$@: %2$@
zh_hans: 无法透露 %1$@：%2$@

source: Could not reveal archived mods: %@
de: Archivierte Mods konnten nicht angezeigt werden: %1$@
es: No se pudieron revelar mods archivados: %1$@
fr: Impossible de révéler les mods archivés : %1$@
it: Impossibile rivelare le mod archiviate: %1$@
ja: アーカイブされた MOD を公開できませんでした: %1$@
ko: 보관된 모드를 공개할 수 없습니다: %1$@
nl: Kan gearchiveerde mods niet onthullen: %1$@
pt_br: Não foi possível revelar mods arquivados: %1$@
zh_hans: 无法显示存档的模组：%1$@

source: Could not reveal Mods folder: %@
de: Der Mods-Ordner %1$@ konnte nicht angezeigt werden
es: No se pudo revelar la carpeta Mods: %1$@
fr: Impossible de révéler le dossier Mods : %1$@
it: Impossibile rivelare la cartella Mods: %1$@
ja: Mod フォルダーを公開できませんでした: %1$@
ko: Mods 폴더를 표시할 수 없습니다: %1$@
nl: Kon de Mods-map niet onthullen: %1$@
pt_br: Não foi possível revelar a pasta Mods: %1$@
zh_hans: 无法显示 Mods 文件夹：%1$@

source: Could not save folder access: %@
de: Ordnerzugriff konnte nicht gespeichert werden: %1$@
es: No se pudo guardar el acceso a la carpeta: %1$@
fr: Impossible d'enregistrer l'accès au dossier : %1$@
it: Impossibile salvare l'accesso alla cartella: %1$@
ja: フォルダー アクセスを保存できませんでした: %1$@
ko: 폴더 액세스를 저장할 수 없습니다: %1$@
nl: Kan maptoegang niet opslaan: %1$@
pt_br: Não foi possível salvar o acesso à pasta: %1$@
zh_hans: 无法保存文件夹访问权限：%1$@

source: Could not save mod set: %@
de: Mod-Set: %1$@ konnte nicht gespeichert werden
es: No se pudo guardar el conjunto de mods: %1$@
fr: Impossible de sauvegarder l'ensemble de modules : %1$@
it: Impossibile salvare il set di modifiche: %1$@
ja: MOD セットを保存できませんでした: %1$@
ko: 모드 세트를 저장할 수 없습니다: %1$@
nl: Kon mod-set niet opslaan: %1$@
pt_br: Não foi possível salvar o conjunto de mods: %1$@
zh_hans: 无法保存模组集：%1$@

# Could not update %@: %@
source: Could not update %1$@: %2$@
de: %1$@: %2$@ konnte nicht aktualisiert werden
es: No se pudo actualizar %1$@: %2$@
fr: Impossible de mettre à jour %1$@ : %2$@
it: Impossibile aggiornare %1$@: %2$@
ja: %1$@ を更新できませんでした: %2$@
ko: %1$@를 업데이트할 수 없습니다: %2$@
nl: Kan %1$@ niet updaten: %2$@
pt_br: Não foi possível atualizar %1$@: %2$@
zh_hans: 无法更新 %1$@：%2$@

# Could not watch %@: %@
source: Could not watch %1$@: %2$@
de: %1$@: %2$@ konnte nicht angesehen werden
es: No se pudo ver %1$@: %2$@
fr: Impossible de regarder %1$@ : %2$@
it: Impossibile guardare %1$@: %2$@
ja: %1$@ を視聴できませんでした: %2$@
ko: %1$@를 볼 수 없습니다: %2$@
nl: Kan %1$@: %2$@ niet bekijken
pt_br: Não foi possível assistir %1$@: %2$@
zh_hans: 无法观看 %1$@：%2$@

source: Could not watch Mods folder: %@
de: Mods-Ordner: %1$@ konnte nicht angesehen werden
es: No se pudo ver la carpeta Mods: %1$@
fr: Impossible de regarder le dossier Mods : %1$@
it: Impossibile guardare la cartella Mods: %1$@
ja: Mods フォルダーを監視できませんでした: %1$@
ko: Mods 폴더를 볼 수 없습니다: %1$@
nl: Kon de Mods-map niet bekijken: %1$@
pt_br: Não foi possível assistir a pasta Mods: %1$@
zh_hans: 无法观看 Mods 文件夹：%1$@

# Couldn't archive duplicate copies: %@
source: Couldn't archive duplicate copies: %1$@
de: Doppelte Kopien konnten nicht archiviert werden: %1$@
es: No se pudieron archivar las copias duplicadas: %1$@
fr: Impossible d'archiver les copies en double : %1$@
it: Impossibile archiviare le copie duplicate: %1$@
ja: 重複コピーをアーカイブできませんでした：%1$@
ko: 중복 사본을 보관할 수 없습니다: %1$@
nl: Kan dubbele kopieën niet archiveren: %1$@
pt_br: Não foi possível arquivar as cópias duplicadas: %1$@
zh_hans: 无法归档重复副本：%1$@

source: Couldn't carry settings forward for %1$@; the previous settings remain in the archive.
de: Die Einstellungen für %1$@ konnten nicht übernommen werden; die bisherigen Einstellungen bleiben im Archiv erhalten.
es: No se pudieron transferir los ajustes de %1$@; los ajustes anteriores permanecen en el archivo.
fr: Impossible de transférer les réglages de %1$@ ; les réglages précédents restent dans l'archive.
it: Impossibile trasferire le impostazioni di %1$@; le impostazioni precedenti restano nell'archivio.
ja: %1$@の設定を引き継げませんでした。以前の設定はアーカイブに残っています。
ko: %1$@의 설정을 이어받지 못했습니다. 이전 설정은 보관함에 남아 있습니다.
nl: Kan de instellingen voor %1$@ niet overnemen; de vorige instellingen blijven in het archief.
pt_br: Não foi possível transferir as configurações de %1$@; as configurações anteriores permanecem no arquivo.
zh_hans: 无法为 %1$@ 保留设置；先前的设置仍保留在归档中。

# Couldn't check for mod updates: %@
source: Couldn't check for mod updates: %1$@
de: Suche nach Mod-Updates fehlgeschlagen: %1$@
es: No se pudieron buscar actualizaciones de mods: %1$@
fr: Impossible de rechercher les mises à jour des mods : %1$@
it: Impossibile cercare aggiornamenti delle mod: %1$@
ja: MODのアップデートを確認できませんでした：%1$@
ko: 모드 업데이트를 확인할 수 없습니다: %1$@
nl: Kan niet controleren op mod-updates: %1$@
pt_br: Não foi possível verificar atualizações de mods: %1$@
zh_hans: 无法检查模组更新：%1$@

# Couldn't choose the log folder: %@
source: Couldn't choose the log folder: %1$@
de: Der Protokollordner konnte nicht gewählt werden: %1$@
es: No se pudo elegir la carpeta de registros: %1$@
fr: Impossible de choisir le dossier des journaux : %1$@
it: Impossibile scegliere la cartella dei registri: %1$@
ja: ログフォルダを選択できませんでした：%1$@
ko: 로그 폴더를 선택할 수 없습니다: %1$@
nl: Kan de logboekmap niet kiezen: %1$@
pt_br: Não foi possível escolher a pasta de registros: %1$@
zh_hans: 无法选择日志文件夹：%1$@

# Couldn't extract %@ because it contains more than %lld files.
source: Couldn't extract %1$@ because it contains more than %2$lld files.
de: %1$@ konnte nicht entpackt werden, weil es mehr als %2$lld Dateien enthält.
es: No se pudo extraer %1$@ porque contiene más de %2$lld archivos.
fr: Impossible d'extraire %1$@ car il contient plus de %2$lld fichiers.
it: Impossibile estrarre %1$@ perché contiene più di %2$lld file.
ja: %1$@には%2$lld個を超えるファイルが含まれているため、展開できませんでした。
ko: %1$@에 %2$lld개가 넘는 파일이 들어 있어 압축을 풀 수 없습니다.
nl: Kan %1$@ niet uitpakken omdat het meer dan %2$lld bestanden bevat.
pt_br: Não foi possível extrair %1$@ porque contém mais de %2$lld arquivos.
zh_hans: 无法解压 %1$@，因为它包含超过 %2$lld 个文件。

# Couldn't extract %@ because it expands to more than %@.
source: Couldn't extract %1$@ because it expands to more than %2$@.
de: %1$@ konnte nicht entpackt werden, weil es sich auf mehr als %2$@ entpackt.
es: No se pudo extraer %1$@ porque se expande a más de %2$@.
fr: Impossible d'extraire %1$@ car il se décompresse en plus de %2$@.
it: Impossibile estrarre %1$@ perché si espande oltre %2$@.
ja: %1$@は展開すると%2$@を超えるため、展開できませんでした。
ko: %1$@의 압축을 풀면 %2$@를 초과하므로 압축을 풀 수 없습니다.
nl: Kan %1$@ niet uitpakken omdat het uitpakt tot meer dan %2$@.
pt_br: Não foi possível extrair %1$@ porque ele se expande para mais de %2$@.
zh_hans: 无法解压 %1$@，因为解压后会超过 %2$@。

# Couldn't update mods for the problem search: %@
source: Couldn't update mods for the problem search: %1$@
de: Mods für die Problemsuche konnten nicht aktualisiert werden: %1$@
es: No se pudieron actualizar los mods para la búsqueda de problemas: %1$@
fr: Impossible de mettre à jour les mods pour la recherche de problème : %1$@
it: Impossibile aggiornare le mod per la ricerca del problema: %1$@
ja: 問題検索のためにMODを更新できませんでした：%1$@
ko: 문제 검색을 위해 모드를 업데이트할 수 없습니다: %1$@
nl: Kan mods voor het probleemonderzoek niet bijwerken: %1$@
pt_br: Não foi possível atualizar os mods para a busca de problema: %1$@
zh_hans: 无法为问题搜索更新模组：%1$@

source: Create
de: Erstellen
es: crear
fr: Créer
it: Crea
ja: 作成
ko: 만들기
nl: Creëer
pt_br: Criar
zh_hans: 创建

source: Create %@
de: Erstellen Sie %1$@
es: Crear %1$@
fr: Créer %1$@
it: Crea %1$@
ja: %1$@の作成
ko: %1$@ 생성
nl: Maak %1$@
pt_br: Criar %1$@
zh_hans: 创建%1$@

source: Create Folder
de: Ordner erstellen
es: Crear carpeta
fr: Créer un dossier
it: Crea cartella
ja: フォルダーの作成
ko: 폴더 생성
nl: Map maken
pt_br: Criar pasta
zh_hans: 创建文件夹

source: Created %@.
de: %1$@ erstellt.
es: Creó %1$@.
fr: Création de %1$@.
it: Creato %1$@.
ja: %1$@を作成しました。
ko: %1$@를 만들었습니다.
nl: %1$@ gemaakt.
pt_br: Criado %1$@.
zh_hans: 创建了 %1$@。

source: Created mod set %@.
de: Mod-Set %1$@ erstellt.
es: Conjunto de mods creado %1$@.
fr: Ensemble de mods créé %1$@.
it: Creato il set di mod %1$@.
ja: MODセット%1$@を作成しました。
ko: 모드 세트 %1$@를 만들었습니다.
nl: Modset %1$@ gemaakt.
pt_br: Conjunto de mods %1$@ criado.
zh_hans: 创建模组集 %1$@。

source: Created Mods folder.
de: Mods-Ordner erstellt.
es: Carpeta Mods creada.
fr: Dossier Mods créé.
it: Cartella Mod creata.
ja: Modフォルダを作成しました。
ko: Mods 폴더가 생성되었습니다.
nl: Map Mods gemaakt.
pt_br: Pasta Mods criada.
zh_hans: 创建了 Mods 文件夹。

source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Corrente
ja: 現在
ko: 현재
nl: Huidig
pt_br: Atual
zh_hans: 当前

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pt_br: Padrão
zh_hans: 默认

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt_br: Excluir
zh_hans: 删除

# Delete %@? A restorable copy will be archived for %lld days.
source: Delete %1$@? A restorable copy will be archived for %2$lld days.
de: %1$@ löschen? Eine wiederherstellbare Kopie wird %2$lld Tage lang archiviert.
es: ¿Eliminar %1$@? Se archivará una copia restaurable durante %2$lld días.
fr: Supprimer %1$@ ? Une copie restaurable sera archivée pendant %2$lld jours.
it: Eliminare %1$@? Una copia ripristinabile verrà archiviata per %2$lld giorni.
ja: %1$@を削除しますか?復元可能なコピーは %2$lld 日間アーカイブされます。
ko: %1$@를 삭제하시겠습니까? 복원 가능한 사본은 %2$lld일 동안 보관됩니다.
nl: %1$@ verwijderen? Een herstelbare kopie wordt %2$lld dagen gearchiveerd.
pt_br: Excluir %1$@? Uma cópia restaurável será arquivada por %2$lld dias.
zh_hans: 删除%1$@？可恢复的副本将存档 %2$lld 天。

source: Delete Mod
de: Mod löschen
es: Eliminar modificación
fr: Supprimer le module
it: Elimina mod
ja: Modの削除
ko: 모드 삭제
nl: Mod. verwijderen
pt_br: Excluir mod
zh_hans: 删除模组

source: Delete Mod Set
de: Mod-Set löschen
es: Eliminar conjunto de modificaciones
fr: Supprimer l'ensemble de modules
it: Elimina il set di modifiche
ja: Mod セットの削除
ko: 모드 세트 삭제
nl: Modset verwijderen
pt_br: Excluir conjunto de mods
zh_hans: 删除模组集

source: Delete Mod Set?
de: Mod-Set löschen?
es: ¿Eliminar conjunto de modificaciones?
fr: Supprimer l'ensemble de modules ?
it: Vuoi eliminare il set di modifiche?
ja: Mod セットを削除しますか?
ko: 모드 세트를 삭제하시겠습니까?
nl: Modset verwijderen?
pt_br: Excluir conjunto de mods?
zh_hans: 删除模组集？

source: Delete Mod?
de: Mod löschen?
es: ¿Eliminar mod?
fr: Supprimer le module ?
it: Eliminare la modalità?
ja: Modを削除しますか？
ko: 모드를 삭제하시겠습니까?
nl: Mod verwijderen?
pt_br: Excluir mod?
zh_hans: 删除模组？

source: Delete Selected Mod
de: Ausgewählten Mod löschen
es: Eliminar mod seleccionado
fr: Supprimer le module sélectionné
it: Elimina mod selezionato
ja: 選択したModを削除
ko: 선택한 모드 삭제
nl: Geselecteerde mod. verwijderen
pt_br: Excluir mod selecionado
zh_hans: 删除选定的模组

source: Delete Set
de: Satz löschen
es: Eliminar conjunto
fr: Supprimer l'ensemble
it: Elimina insieme
ja: セットの削除
ko: 세트 삭제
nl: Set verwijderen
pt_br: Excluir conjunto
zh_hans: 删除集合

source: Deleted %@. Archived a restorable copy.
de: %1$@ gelöscht. Eine wiederherstellbare Kopie archiviert.
es: Eliminado %1$@. Archivado una copia restaurable.
fr: %1$@ supprimé. Archivé une copie restaurable.
it: %1$@ eliminato. Archiviata una copia ripristinabile.
ja: %1$@を削除しました。復元可能なコピーをアーカイブしました。
ko: %1$@를 삭제했습니다. 복원 가능한 복사본을 보관했습니다.
nl: %1$@ verwijderd. Een herstelbare kopie gearchiveerd.
pt_br: %1$@ excluído. Arquivou uma cópia restaurável.
zh_hans: 删除了 %1$@。存档可恢复的副本。

# Deleted mod set %@, but could not apply Default: %@
source: Deleted mod set %1$@, but could not apply Default: %2$@
de: Mod-Set %1$@ gelöscht, konnte aber nicht angewendet werden. Standard: %2$@
es: Se eliminó el conjunto de mods %1$@, pero no se pudo aplicar. Predeterminado: %2$@
fr: Mod supprimé défini %1$@, mais n'a pas pu s'appliquer Par défaut : %2$@
it: Set di mod %1$@ eliminato, ma non è stato possibile applicarlo Predefinito: %2$@
ja: MOD セット %1$@ を削除しましたが、適用できませんでした デフォルト: %2$@
ko: 모드 세트 %1$@를 삭제했지만 적용할 수 없습니다. 기본값: %2$@
nl: Modset %1$@ verwijderd, maar kon deze niet toepassen. Standaard: %2$@
pt_br: Conjunto de mods %1$@ excluído, mas não foi possível aplicar Padrão: %2$@
zh_hans: 删除了 mod set %1$@，但无法应用默认值：%2$@

source: Deleted mod set %@.
de: Mod-Set %1$@ gelöscht.
es: Conjunto de mods eliminado %1$@.
fr: Ensemble de mods supprimé %1$@.
it: Set mod %1$@ eliminato.
ja: MOD セット %1$@ を削除しました。
ko: 모드 세트 %1$@가 삭제되었습니다.
nl: Modset %1$@ verwijderd.
pt_br: Conjunto de mods excluído %1$@.
zh_hans: 删除了模组集 %1$@。

# Deleted mod set %@. Applied Default (%lld changes).
source: Deleted mod set %1$@. Applied Default (%2$lld changes).
de: Mod-Set %1$@ gelöscht. Angewendeter Standard (%2$lld Änderungen).
es: Conjunto de mods eliminado %1$@. Valor predeterminado aplicado (%2$lld cambios).
fr: Ensemble de mods supprimé %1$@. Valeur par défaut appliquée (%2$lld modifications).
it: Set mod %1$@ eliminato. Impostazione predefinita applicata (%2$lld modifiche).
ja: MOD セット %1$@ を削除しました。適用されたデフォルト (%2$lld の変更)。
ko: 모드 세트 %1$@가 삭제되었습니다. 기본값이 적용됩니다(%2$lld개 변경).
nl: Modset %1$@ verwijderd. Toegepaste standaard (%2$lld wijzigingen).
pt_br: Conjunto de mods excluído %1$@. Padrão aplicado (alterações %2$lld).
zh_hans: 删除了模组集 %1$@。应用默认值（%2$lld 更改）。

source: Deleted mod set %@. Applied Default (1 change).
de: Mod-Set %1$@ gelöscht. Angewendeter Standard (1 Änderung).
es: Conjunto de mods eliminado %1$@. Predeterminado aplicado (1 cambio).
fr: Ensemble de mods supprimé %1$@. Valeur par défaut appliquée (1 changement).
it: Set mod %1$@ eliminato. Predefinito applicato (1 modifica).
ja: MOD セット %1$@ を削除しました。適用されたデフォルト (1 つの変更)。
ko: 모드 세트 %1$@가 삭제되었습니다. 기본값이 적용되었습니다(1개 변경).
nl: Modset %1$@ verwijderd. Toegepaste standaard (1 wijziging).
pt_br: Conjunto de mods excluído %1$@. Padrão aplicado (1 alteração).
zh_hans: 删除了模组集 %1$@。应用默认值（1 项更改）。

source: Deleted mod set %@. Choose the Mods folder again to apply Default.
de: Mod-Set %1$@ gelöscht. Wählen Sie erneut den Ordner „Mods“, um die Standardeinstellung anzuwenden.
es: Conjunto de mods eliminado %1$@. Elija la carpeta Mods nuevamente para aplicar Predeterminado.
fr: Ensemble de mods supprimé %1$@. Choisissez à nouveau le dossier Mods pour appliquer la valeur par défaut.
it: Set mod %1$@ eliminato. Scegli di nuovo la cartella Mods per applicare Default.
ja: MOD セット %1$@ を削除しました。再度 Mods フォルダーを選択して、デフォルトを適用します。
ko: 모드 세트 %1$@가 삭제되었습니다. 기본값을 적용하려면 Mods 폴더를 다시 선택하세요.
nl: Modset %1$@ verwijderd. Kies opnieuw de map Mods om Standaard toe te passen.
pt_br: Conjunto de mods excluído %1$@. Escolha a pasta Mods novamente para aplicar o Padrão.
zh_hans: 删除了模组集 %1$@。再次选择 Mods 文件夹以应用默认值。

source: Dependency Warning
de: Abhängigkeitswarnung
es: Advertencia de dependencia
fr: Avertissement de dépendance
it: Avviso di dipendenza
ja: 依存関係の警告
ko: 종속성 경고
nl: Afhankelijkheidswaarschuwing
pt_br: Aviso de dependência
zh_hans: 依赖性警告
